tap "esolitos/ipa"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "bat"
brew "coreutils"
brew "duf"
brew "exa"
brew "fd"
brew "python@3.9"
brew "gnu-sed"
brew "httpie"
brew "influxdb@1"
brew "jq"
brew "lima"
brew "maven"
brew "node"
brew "openshift-cli"
brew "ripgrep"
brew "sbt"
brew "shellcheck"
brew "telnet"
brew "tldr"
brew "wget"
brew "xmlstarlet"
brew "z"
brew "zsh"
brew "esolitos/ipa/sshpass"
cask "qnapi"
