tap "anomalyco/tap"
brew "bat"
brew "fd"
brew "gh"
brew "gradle"
brew "hyperfine"
brew "jq"
brew "maven"
brew "node"
brew "ripgrep"
brew "tealdeer"
brew "z"
brew "zola"
brew "anomalyco/tap/opencode"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "ghostty"
cask "stats"
