tap "adoptopenjdk/openjdk"
tap "clementtsang/bottom"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "asciidoctor"
brew "bat"
brew "openjdk"
brew "bnd"
brew "libpng"
brew "coreutils"
brew "duf"
brew "exa"
brew "fd"
brew "git"
brew "gnu-sed"
brew "gobject-introspection"
brew "gradle"
brew "gts"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "groovysdk"
brew "httpie"
brew "influxdb"
brew "iproute2mac"
brew "jenv"
brew "jq"
brew "openjdk@8"
brew "jvm-mon"
brew "kafkacat"
brew "kotlin"
brew "maven"
brew "maven@3.3"
brew "mono"
brew "mysql"
brew "node"
brew "openshift-cli"
brew "plantuml"
brew "redis"
brew "ripgrep"
brew "sbt"
brew "scala"
brew "sd"
brew "shellcheck"
brew "sshpass"
brew "telnet"
brew "tldr"
brew "wget"
brew "wireshark", link: false
brew "xmlstarlet"
brew "z"
brew "zsh"
brew "clementtsang/bottom/bottom"
cask "adoptopenjdk11"
cask "adoptopenjdk8"
cask "kap"
cask "kdiff3"
cask "sloth"
cask "virtualbox"
cask "visual-studio-code"
cask "wireshark"
